<template>
    <section class="container px-4">
        <h4 class="mt-4 mb-0 text-gray-1000 text-weight-500">
            درباره اپرو
        </h4>
        <p class="mt-3 text-justify text-gray-900">
            اپرو سامانه فروش اینترنتی بلیط سفر است که فعالیت خود را در سال 1388 با نام <strong>«سفرهای کهکشانی»</strong> آغاز کرد. در سال
            1395 و پس از در اختیار گرفتن بخشی از سهم بازار گردشگری ایران، فعالیت خود را با نام <strong>«اپرو»</strong>، با هدف ارزان‌سازی
            سفر و با شعار بی‌نهایت سفر ادامه داد.
            <br>
            در سال 1399 اپرو با ایجاد تغییرات کلی در لوگو، شعار برند و استراتژی‌های کلی مسیری جدید در صنعت گردشگری در
            پیش گرفت. اپرو امروز به عنوان عضوی فعال از خانواده گروه مالی گردشگری ایران و تامین‌کننده انحصاری خدمات
            گردشگری بانک گردشگری (گردش‌پی) با ارائه خدمات متمایز، باکیفیت و جدید، تجربه‌ای ویژه برای مسافران ایجاد کره
            است.
        </p>
        <h4 class="mt-4 mb-0 text-gray-1000">
            خدمات اپرو:
        </h4>
        <p class="mt-3 text-justify text-gray-900">
            اپرو فعالیت خود را با فروش بلیط پروازهای داخلی و خارجی، اتوبوس، قطار و... آغاز کرد. امروز اما استراتژی جدید
            اپرو تمرکز بر فروش اینترنتی بلیط هواپیما است. در آینده نزدیک اما سایر خدمات سفر توسط اپرو ارائه خواهد شد.
        </p>
        <h4 class="mt-4 mb-0 text-gray-1000">
            مزیت رقابتی اپرو:
        </h4>
        <p class="mt-3 text-justify text-gray-900">
            آنچه موجب تمایز اپرو از سایر ارائه‌دهندگان خدمات سفر شده است، خدمات متمایزی است که برای اولین بار در ایران
            به مشتریان ارائه می‌شود. خدماتی چون:
        </p>
        <h6 class="mt-4 mb-0 text-primary text-weight-500">
            پرداخت دومرحله‌ای هزینه خرید بلیط هواپیما:
        </h6>
        <p class="mt-3 text-justify text-gray-900">
            اپرو این امکان را برای مشتریان خود فراهم کرده است که هزینه خرید بلیط هواپیما را در دو مرحله پرداخت کنند. به
            این ترتیب، مشتریان می‌توانند بخشی از هزینه را هنگام خرید بلیط و مابقی مبلغ را<strong> 3 روز قبل از
                پرواز</strong> تسویه کنند.
            برای کسب اطلاعات بیشتر در این زمینه، بخش قوانین و مقررات پرداخت دومرحله‌ای هزینه بلیط سفر را مطالعه کنید.
        </p>
        <h6 class="mt-4 mb-0 text-primary text-weight-500">
            استرداد بدون جریمه بلیط هواپیما:
        </h6>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که مشتریان اپرو به هر دلیلی قصد لغو سفر خود را داشته باشند، این امکان برای آنها فراهم شده است تا
            <strong>ساعت 23 روز صدور بلیط </strong>هواپیما و قبل از پرواز بدون کسر جریمه بلیط خود را کنسل کنند. برای کسب
            اطلاعات بیشتر در
            این مورد، قوانین کنسلی بلیط هواپیما را در قسمت قوانین و مقررات مطالعه کنید.
        </p>
        <h6 class="mt-4 mb-0 text-primary text-weight-500">
            10 ساعت اقامت رایگان در هتل‌های فرودگاهی:
        </h6>
        <p class="mt-3 text-justify text-gray-900">
            مسافران سفرهای خارجی که مبداء و مقصد آنها فرودگاه امام خمینی باشد و بلیط خود را از اپرو خریداری کنند، 10
            ساعت اقامت رایگان در هتل‌های فرودگاهی 4 و 5 ستارهibis (ایبیس) و Novotel (نووتل) را میهمان اپرو هستند. به این
            ترتیب مسافران از هر کجای ایران که قصد سفر به اقصی‌نقاط جهان را داشته باشند، می‌توانند بدون نگرانی بابت مسافت
            شهر تا فرودگاه و ساعت پرواز، در فاصله 3 دقیقه‌ای فرودگاه امام خمینی اقامت آرامش‌بخشی داشته باشند. برای کسب
            اطلاعات بیشتر در این زمینه، قسمت قوانین و مقررات را مطالعه کنید.
        </p>
        <h6 class="mt-4 mb-0 text-primary text-weight-500">
            مسئولیت اجتماعی اپرو:
        </h6>
        <p class="mt-3 text-justify text-gray-900">
            اپرو ایجاد تغییری مثبت در دنیای کودکان، زنان بی‌سرپرست، اقشار آسیب‌پذیر جامعه و کمک به حفظ محیط زیست را از
            مسئولیت مهم اجتماعی خود می‌داند. به همین دلیل بخشی از سود حاصل از فروش بلیط را به انجام امور خیر و حفط محیط
            زیست اخصاص داده است. به این ترتیب مشتریان اپرو با خرید هر بلیط در این اقدام مثبت و خیرخواهانه سهیم و در
            تغییر دنیای دیگران اثرگذار خواهند بود.
        </p>
    </section>
</template>

<script>
export default {
    name: 'About'
}
</script>

<style scoped lang="scss">
    p {
        line-height: 1.7rem;
    }
</style>
