<template>
    <section class="container px-4">
        <h1 class="mt-4 mb-0 text-gray-1000 text-weight-500 text-7">
            قوانین وبسایت اپرو
        </h1>
        <p class="mt-3 text-justify text-gray-900">
            فعالیت وب‌سایت اپرو به آدرس اینترنتی www.apro.ir منطبق با کلیه قوانین جمهوری اسلامی ایران، مجموعه‌ قوانین و مقررات تجارت الکترونیک و جرایم اینترنتی است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            خدمات و محتوای ارائه شده در وب‌‌سایت اپرو، تنها برای استفاده‌ در این وب‌سایت ارایه شده است و هر نوع سواستفاده از اطلاعات، محتوا، تصاویر، نقشه‌ها، طرح‌ها، لوگو و موارد دیگر مندرج در این وب ‌سایت پیگرد قانونی دارد. همچنین بازنشر مطالب این وب‌سایت در اینترنت، تنها با ذکر نام و نشانی اینترنتی وب‌سایت اپرو با حفظ کلیه حقوق مادی و معنوی این شرکت و لینک مطلب ذکر شده مجاز است. بازنشر مطالب در رسانه‌های چاپی، آنلاین و... نیز منوط به کسب اجازه‌ کتبی از مسئولان وب‌سایت است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            اطلاعات شخصی کاربران در اپرو محرمانه است و اپرو تمام تلاش خود را برای محافظت از اطلاعات شخصی کاربران به کار می‌گیرد؛ بنابراین برای حفظ حریم و اطلاعات شخصی دیگران، کاربر باید متعهد شود که فعالیت و مشارکتی برای هک کردن اطلاعات موجود در وب‌سایت اپرو نداشته و چنانچه از هک کردن اطلاعات یا اقدامات مشابه توسط شخص، اشخاص یا مؤسسات دیگر مطلع شود در اسرع وقت به اطلاع مدیریت وب‌سایت اپرو برساند.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            کاربر متعهد می‌شود که اطلاعات خود را هنگام ثبت‌نام، خرید و رزرو به صورت صحیح در وب‌سایت اپرو وارد کند. در صورت ورود اطلاعات ناقص یا نادرست، مسئولیت و عواقب بعدی این عمل به عهده‌ شخص کاربر خواهد بود.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            کاربر متعهد می‌شود هر تغییری در مشخصات فردی خود را در اسرع وقت در وب‌سایت اپرو اصلاح کند؛ در غیر این‌ صورت این وب‌سایت هیچ مسئولیتی در قبال این اقدام، خسارات و تبعات ناشی از عدم صحت اطلاعات موجود نخواهد داشت.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            وب ‌سایت اپرو در زمینه فروش اینترنتی بلیط هواپیما فعالیت می‌کند و در قبال شرایط، کنسلی، تأخیر یا تعجیل پروازها مسئولیتی به عهده نخواهد داشت.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            هر نوع سواستفاده از نام و وب‌سایت اینترنتی اپرو، مکاتبه از طرف اپرو یا استفاده از نام‌های مشابه که تصور مشابهت و مطابقت را ایجاد یا مصرف کننده عادی را دچار اشتباه کند ممنوع است و از طریق شکایت به مراجع قانونی ذی‌صلاح، دادگاه‌های رسیدگی به جرائم اینترنتی در داخل یا خارج از کشور و همچنین اطلاع‌رسانی به سرویس‌دهندگان و سرویس‌گیرندگان اینترنتی قابل پیگرد است و همچنین خسارت‌های وارده مطالبه خواهد شد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            وب‌سایت اپرو اطلاعات شخصی کاربران خود را با هیچ مجموعه‌ دیگر یا شخص ثالثی به اشتراک نخواهد گذاشت و با درخواست مراجع ذی‌صلاح قضایی در موارد مصرح در قانون، امکان استفاده از این اطلاعات را خواهد داشت.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            کاربران می‌توانند برای ارتباط با مرکز فوریت‌های سایبری پلیس فتا به آدرس پستی تهران، خیابان مطهری، بعد از تقاطع قائم مقام فراهانی، روبروی خیابان سرافراز، پلاک ۳۳۰ مراجعه کنند.
        </p>
        <h2>
            شرایط و ضوابط رزرو و خرید بلیط هواپیما داخلی و خارجی
        </h2>
        <p class="mt-3 text-justify text-gray-900">
            خرید بلیط در وب‌‌سایت اپرو با رعایت مجموعه‌ قوانین و مقررات تجارت الکترونیک جمهوری اسلامی ایران انجام می‌گیرد و هر نوع تخلف در این زمینه، تحت پیگرد قانونی قرار خواهد گرفت. همچنین خرید اینترنتی بلیط توسط خریدار به منزله‌ این است که خریدار از تمام قوانین و مقررات مربوط به خرید بلیط آگاهی و اطلاع کامل دارد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            مسئولیت برنامه‌ریزی زمان پرواز و تغییرات نرخ و تمام تاخیرهای مجاز و غیرمجاز شرکت‌های هواپیمایی و همچنین تغییر نوع هواپیما و لغو کردن پرواز به هر دلیل از جمله تغییرات آب و هوایی، موارد فوری، اعتصاب پرسنل و یا ورشکستگی شرکت‌های هواپیمایی و تاسیسات وابسته از جمله خدمات جانبی ایرلاین‌ها است. در نتیجه تایید نهایی رزروها به صورت مستقیم به عهده خطوط هوایی بوده و این شرکت مسئولیتی به هر نوع، اعم از حقوقی و مالی از جمله پرداخت حق کنسلی پرواز و هتل در قبال موارد یاد شده یا نظیر آن ندارد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            هنگام ثبت‌نام و رزرو بلیط، اطلاعات مسافر همچون، نام و نام خانوادگی، مسیر پرواز، ساعت پرواز، تاریخ سفر و همچنین کد ملی و اطلاعات پاسپورت باید به صورت صحیح ثبت شود. به خاطر داشته باشید که امکان اصلاح، جابجایی و تغییر نام پس از خرید نهایی بلیط وجود ندارد و اپرو مسئولیتی در قبال ثبت اشتباه اطلاعات مسافران به عهده نخواهد داشت. برای اصلاح اطلاعات مسافر، لازم است بلیط لغو و دوباره برای خرید بلیط اقدام شود. گفتنی است که بلیط خریداری شده متعلق به مسافری است که مشخصات آن در سیستم ثبت شده و مشخصات ثبت شده غیر قابل انتقال به غیر و جایگزینی است. در صورت عدم تطابق نام مسافر در بلیط و مدارک شناسایی، مسافر به هیچ عنوان پذیرش نخواهد شد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            طبق قوانین سازمان هواپیمایی کشوری، مسافران نوزاد بین ۱۰روز تا ۲ سال، مسافران کودک بین دو تا دوازده سال تمام و مسافران بزرگسال بیش از دوازده سال سن دارند. در صورت عدم توجه خریدار، چنانچه رده سنی مسافر به اشتباه ثبت شود از سوار شدن مسافر به هواپیما ممانعت به عمل خواهد آمد. همچنین بلیط کودک را به هیچ وجه نمی‌توان به تنهایی و جدا از بلیط بزرگسال به صورت آنلاین  خریداری کرد. لازم به ذکر است که در بلیط‌های نرخ سیستمی ( بلیط‌هایی که تابع قوانین سازمان هواپیمایی کشوری و با نرخ‌های شناور به فروش می رسند) قیمت‌ها برای مسافران نوزاد، کودک و بزرگسال متفاوت است؛ اما در بلیط‌های چارتری ( بلیط‌هایی که نرخ آن‌ها توسط آژانس‌های چارترکننده تعیین می‌شود و استرداد آن تابع قوانین سازمان هواپیمایی کشوری نیست) قیمت بلیط کودک با بزرگسال برابر است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            طبق قوانین سازمان هواپیمایی کشوری، همراه داشتن مجوز پزشک برای خانم‌های باردار، افراد مبتلا به بیماری‌های قلبی-عروقی، بیماری‌های تنفسی، صرع، آنمی شدید، دیابت، ملیتوس کنترل‌نشده، بیماران دیالیزی یا افرادی که از داروهای ضعیف‌کننده‌ سیستم ایمنی استفاده می‌کنند و مبتلایان به بیماری‌های دیگری که مشمول منع سفر هوایی باشد، هنگام سوار شدن به هواپیما ضروری است. همچنین لازم است مسافران داروهای مورد نیاز خود را در طول سفر به همراه داشته ‌باشند. نوع و میزان داروهای مجاز هر ایرلاین یا کشور متفاوت بوده و رعایت آن از سوی مسافر الزامی است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            خریدار حق تغییر قیمت بلیط، دست بردن در مفاد بلیط به هر طریق و هر شکل یا فروش مجدد بلیط با قیمتی بالاتر از مبلغ ذکر شده را ندارد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            استفاده از خدمات خاص شامل ویلچر و ماسک اکسیژن هنگام پرواز ملزم به هماهنگی با ایرلاین است. در صورت نیاز به دریافت خدمات خاص باید قبل از خرید بلیط پرواز مورد نظر با پشتیبانی وب‌سایت اپرو تماس بگیرید.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            حضور مسافر در پروازهای داخلی حداقل یک ساعت قبل از زمان پرواز و در پروازهای خارجی حداقل 3 ساعت قبل از زمان پرواز در فرودگاه و ترمینال پرواز به همراه مدارک مورد نیاز الزامی است.
        </p>
        <h3>
            قوانین استرداد پروازهای داخلی
        </h3>
        <p class="mt-3 text-justify text-gray-900">
            استرداد بلیط‌های سیستمی، بر اساس قوانین سازمان هواپیمایی کشوری صورت می‌گیرد و میزان جریمه طبق جدول درصد جریمه بلیط‌های سیستمی که در قسمت قوانین و مقررات وب‌سایت اپرو آمده است، محاسبه می‌شود. پس از درخواست استرداد توسط مسافر، میزان درصد جریمه از نرخ پایه بلیط کسر و باقیمانده مبلغ به حساب مسافر واریز می‌شود. مدت زمان بازگشت مبلغ قابل استرداد، طبق مقررات بین بانکی (حداکثر تا ۷۲ ساعت کاری) است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            در صورت لغو یا تاخیر بیش از دو ساعت پرواز داخلی، بلیط خریداری شده شامل جریمه‌ کنسلی نمی‌شود. در این شرایط، مسافر هنگام ثبت استرداد باید گزینه استرداد بدون جریمه را انتخاب کند. لازم به ذکر است ارائه بلیط مهر شده توسط ایستگاه مبدا، برای استرداد بدون جریمه‌ الزامی است.
        </p>
        <h4>
            قوانین استرداد بلیط رفت‌ و برگشت پرواز داخلی
        </h4>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که مسافر قصد خرید بلیط دو پرواز متوالی را دارد، باید حداقل فاصله زمانی ۳ ساعت بین پایان پرواز اول و آغاز پرواز دوم را رعایت کند؛ در غیر این صورت مسئولیت نرسیدن به پرواز دوم به عهده مسافر است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            هواپیمایی ماهان با ایرلاین‌های زاگرس، ایران ایرتور، آتا و قشم ایر بابت پروازهای رفت ‌و برگشت قرارداد ندارد. همچنین امکان استرداد بدون جریمه برای مسافران هواپیمایی ماهان که مشکل پزشکی دارند و قبل از پرواز تایید پزشک معتمد این ایرلاین را نگرفته‌‌اند، حتی با بلیط مهر شده وجود ندارد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            هواپیمایی پویا تنها در صورتی که هر دو پرواز (رفت ‌و برگشت) مربوط به این هواپیمایی باشد و فاصله بین دو پرواز ۲۴ ساعت باشد، استرداد مسیر دیگر را بدون جریمه انجام می‌دهد.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            استرداد بدون جریمه پرواز های رفت ‌و برگشت هواپیمایی ساها در صورتی که فاصله بین پروازها حداکثر ۷۲ ساعت باشد و درخواست استرداد قبل از پرواز ثبت شده باشد، امکان‌پذیر است.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            طبق قوانین 14 جانبه بین شرکت‌های هواپیمایی و بر اساس قوانین داخلی هر ایرلاین، در صورتیکه بلیط پرواز به صورت رفت‌ و برگشت خریداری شود و یک مسیر پروازی توسط ایرلاین لغو یا تاخیر و تعجیل بیش از دو ساعت داشته باشد و مسافر از پرواز انصراف دهد، قوانین زیر برای کنسل کردن مسیر دیگر برقرار است:
        </p>
        <p class="mt-3 text-justify text-gray-900">
            هواپیمایی زاگرس و ایرتور جز توافقنامه 14 جانبه نبوده در نتیجه پروازهای این دو ایرلاین شامل این قانون نمی‌شود و در صورت لغو پرواز و یا تاخیر و تعجیل بیش از دو ساعت یک مسیر ، مسیر دیگر با جریمه استرداد می‌شود.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که پرواز رفت یا برگشت مسافر ایران ایر، آسمان، کاسپین، ماهان آتا باشد و فاصله پرواز رفت‌ و برگشت کمتر از ۳ روز باشد، پرواز دیگر بدون جریمه استرداد می‌شود.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که پرواز رفت یا برگشت مسافر قشم ایر ،کیش ایر، کارون و سپهران باشد و فاصله پرواز رفت ‌و برگشت کمتر از ۴۸ ساعت باشد، پرواز دیگر بدون جریمه استرداد می‌شود.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که پرواز رفت یا برگشت مسافر تابان، معراج یا ساها باشد و فاصله پرواز رفت و برگشت کمتراز ۲۴ ساعت باشد، پرواز برگشت بدون جریمه استرداد می‌شود.
        </p>
        <p class="mt-3 text-justify text-gray-900">
            در صورتی که بلیط رفت یا برگشت هواپیمایی کیش ایر باشد، این شرکت تنها در صورتی‌که هر دو بلیط  توسط شرکت اپرو صادر شده باشد و هر دو بلیط سیستمی باشند، قانون 14 جانبه را اجرا خواهد کرد.
        </p>
        <h3>جدول درصد جریمه استرداد پروازهای داخلی سیستمی</h3>
    </section>
</template>

<script>
export default {
    name: 'Terms'
}
</script>

<style scoped lang="scss">
    p {
        line-height: 1.7rem;
    }
</style>
